[
  {
    "id": "0f82315d-89e0-47c2-b357-37236e132bdb",
    "service_id": "online-affidavit-sworn-declaration",
    "name": "Affidavit Notarization",
    "name_fr": "Certification d'Affidavit",
    "name_es": "Certificación de Declaración Jurada",
    "name_de": "Beglaubigung Eidesstattlicher Versicherungen",
    "name_it": "Certificazione di Affidavit",
    "name_pt": "Certificação de Declaração Juramentada",
    "short_description": "Need to certify an affidavit? My Notary provides an online certification service fully compliant with applicable laws and regulations. Get your certified affidavit in under an hour, from anywhere.",
    "short_description_fr": "Besoin de faire certifier un affidavit ? My Notary propose un service de certification en ligne entièrement conforme aux lois et réglementations en vigueur. Obtenez votre affidavit certifié en moins d'une heure, où que vous soyez.",
    "short_description_es": "¿Necesita certificar una declaración jurada? My Notary ofrece un servicio de certificación online completamente conforme con las leyes y normativas aplicables. Obtenga su declaración jurada certificada en menos de una hora, desde cualquier lugar.",
    "short_description_de": "Sie müssen eine eidesstattliche Erklärung beglaubigen lassen? My Notary bietet einen Online-Zertifizierungsservice, der vollständig den geltenden Gesetzen und Vorschriften entspricht. Erhalten Sie Ihre beglaubigte eidesstattliche Erklärung in weniger als einer Stunde, von überall aus.",
    "short_description_it": "Hai bisogno di certificare una dichiarazione giurata? My Notary offre un servizio di certificazione online pienamente conforme alle leggi e normative vigenti. Ottieni la tua dichiarazione giurata certificata in meno di un'ora, ovunque ti trovi.",
    "short_description_pt": "Precisa certificar uma declaração juramentada? A My Notary oferece um serviço de certificação online totalmente conforme às leis e regulamentos aplicáveis. Receba a sua declaração juramentada certificada em menos de uma hora, onde quer que esteja.",
    "icon": "hugeicons:legal-document-02",
    "color": "#051DFC",
    "base_price": 79,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "8e180d9d-6b83-4395-beda-76bd2386e257",
    "service_id": "online-signature-certification",
    "name": "Signature Notarization",
    "name_fr": "Certification de Signature en Ligne",
    "name_es": "Certificación de Firma en Línea",
    "name_de": "Online-Signaturbeglaubigung",
    "name_it": "Certificazione di Firma Online",
    "name_pt": "Certificação de Assinatura Online",
    "short_description": "Need to certify your signature? My Notary provides an online certification service fully compliant with applicable laws and regulations. Complete the process and get your notarized document in under an hour.",
    "short_description_fr": "Besoin de faire certifier votre signature ? My Notary propose un service de certification en ligne entièrement conforme aux lois et réglementations en vigueur. Finalisez le processus et obtenez votre document certifié en moins d'une heure.",
    "short_description_es": "¿Necesita certificar su firma? My Notary ofrece un servicio de certificación online completamente conforme con las leyes y normativas aplicables. Complete el proceso y obtenga su documento notarizado en menos de una hora.",
    "short_description_de": "Sie müssen Ihre Unterschrift beglaubigen lassen? My Notary bietet einen Online-Zertifizierungsservice, der vollständig den geltenden Gesetzen und Vorschriften entspricht. Schließen Sie den Prozess ab und erhalten Sie Ihr beglaubigtes Dokument in weniger als einer Stunde.",
    "short_description_it": "Hai bisogno di certificare la tua firma? My Notary offre un servizio di certificazione online pienamente conforme alle leggi e normative vigenti. Completa il processo e ottieni il tuo documento autenticato in meno di un'ora.",
    "short_description_pt": "Precisa certificar a sua assinatura? A My Notary oferece um serviço de certificação online totalmente conforme às leis e regulamentos aplicáveis. Conclua o processo e receba o seu documento autenticado em menos de uma hora.",
    "icon": "lucide:signature",
    "color": "#051DFC",
    "base_price": 59,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "2aed559e-19c6-4cca-aed6-3f210b87ddda",
    "service_id": "certified-true-copy",
    "name": "Certified True Copy",
    "name_fr": "Certification de Copie Conforme",
    "name_es": "Certificación de Copia Conforme",
    "name_de": "Beglaubigung Beglaubigter Kopien",
    "name_it": "Certificazione di Copia Conforme",
    "name_pt": "Certificação de Cópia Autenticada",
    "short_description": "Need certified copies of your documents? My Notary provides a fully compliant online certification service that adheres to applicable laws and regulations. Authenticate your documents in 15-20 minutes via secure video call.",
    "short_description_fr": "Besoin de copies conformes de vos documents ? My Notary fournit un service de certification en ligne entièrement conforme aux lois et réglementations applicables. Authentifiez vos documents en 15-20 minutes par appel vidéo sécurisé.",
    "short_description_es": "¿Necesita copias conformes de sus documentos? My Notary proporciona un servicio de certificación en línea totalmente conforme con las leyes y regulaciones aplicables. Autentique sus documentos en 15-20 minutos mediante videollamada segura.",
    "short_description_de": "Benötigen Sie beglaubigte Kopien Ihrer Dokumente? My Notary bietet einen vollständig konformen Online-Beglaubigungsdienst, der geltenden Gesetzen und Vorschriften entspricht. Authentifizieren Sie Ihre Dokumente in 15-20 Minuten per sicherem Videoanruf.",
    "short_description_it": "Ha bisogno di copie conformi dei suoi documenti? My Notary fornisce un servizio di certificazione online completamente conforme alle leggi e regolamenti applicabili. Autentichi i suoi documenti in 15-20 minuti tramite videochiamata sicura.",
    "short_description_pt": "Precisa de cópias autenticadas dos seus documentos? My Notary fornece um serviço de certificação online totalmente conforme com as leis e regulamentos aplicáveis. Autentique os seus documentos em 15-20 minutos através de videochamada segura.",
    "icon": "prime:copy",
    "color": "#051DFC",
    "base_price": 59,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "dfcec6c6-7fe4-4199-8685-0871479db193",
    "service_id": "online-power-of-attorney",
    "name": "Power of Attorney",
    "name_fr": "Certification de Procuration",
    "name_es": "Certificación de Poder Notarial",
    "name_de": "Beglaubigung von Vollmachten",
    "name_it": "Certificazione di Procura",
    "name_pt": "Certificação de Procuração",
    "short_description": "Need to certify a power of attorney? My Notary provides an online certification service fully compliant with applicable laws and regulations. Get your certified document in under an hour.",
    "short_description_fr": "Besoin de faire certifier une procuration ? My Notary propose un service de certification en ligne entièrement conforme aux lois et réglementations en vigueur. Obtenez votre document certifié en moins d'une heure.",
    "short_description_es": "¿Necesita certificar un poder notarial? My Notary ofrece un servicio de certificación online completamente conforme con las leyes y normativas aplicables. Obtenga su documento certificado en menos de una hora.",
    "short_description_de": "Sie müssen eine Vollmacht beglaubigen lassen? My Notary bietet einen Online-Zertifizierungsservice, der vollständig den geltenden Gesetzen und Vorschriften entspricht. Erhalten Sie Ihr beglaubigtes Dokument in weniger als einer Stunde.",
    "short_description_it": "Hai bisogno di certificare una procura? My Notary offre un servizio di certificazione online pienamente conforme alle leggi e normative vigenti. Ottieni il tuo documento certificato in meno di un'ora.",
    "short_description_pt": "Precisa certificar uma procuração? A My Notary oferece um serviço de certificação online totalmente conforme às leis e regulamentos aplicáveis. Receba o seu documento certificado em menos de uma hora.",
    "icon": "hugeicons:user-unlock-01",
    "color": "#051DFC",
    "base_price": 79,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "ca1039f7-3946-4a50-993a-d3259387d4d4",
    "service_id": "commercial-administrative-documents",
    "name": "Business Document Notarization",
    "name_fr": "Certification de Documents Commerciaux",
    "name_es": "Certificación de Documentos Comerciales",
    "name_de": "Beglaubigung Geschäftlicher Dokumente",
    "name_it": "Certificazione di Documenti Commerciali",
    "name_pt": "Certificação de Documentos Comerciais",
    "short_description": "Need business documents notarized? My Notary provides a fully compliant online notarization service that adheres to applicable laws and regulations. Accelerate your business operations with 15-20 minute certification available 7 days a week.",
    "short_description_fr": "Besoin de faire certifier des documents commerciaux ? My Notary fournit un service de certification en ligne entièrement conforme aux lois et réglementations applicables. Accélérez vos opérations commerciales avec une certification en 15-20 minutes disponible 7 jours sur 7.",
    "short_description_es": "¿Necesita certificar documentos comerciales? My Notary proporciona un servicio de certificación en línea totalmente conforme con las leyes y regulaciones aplicables. Acelere sus operaciones comerciales con certificación en 15-20 minutos disponible 7 días a la semana.",
    "short_description_de": "Benötigen Sie beglaubigte Geschäftsdokumente? My Notary bietet einen vollständig konformen Online-Beglaubigungsdienst, der geltenden Gesetzen und Vorschriften entspricht. Beschleunigen Sie Ihre Geschäftsabläufe mit 15-20 Minuten Beglaubigung, verfügbar 7 Tage die Woche.",
    "short_description_it": "Ha bisogno di certificare documenti commerciali? My Notary fornisce un servizio di certificazione online completamente conforme alle leggi e regolamenti applicabili. Acceleri le sue operazioni commerciali con certificazione in 15-20 minuti disponibile 7 giorni su 7.",
    "short_description_pt": "Precisa certificar documentos comerciais? My Notary fornece um serviço de certificação online totalmente conforme com as leis e regulamentos aplicáveis. Acelere as suas operações comerciais com certificação em 15-20 minutos disponível 7 dias por semana.",
    "icon": "material-symbols-light:business-center-outline",
    "color": "#051DFC",
    "base_price": 99,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "473fb677-4dd3-4766-8221-0250ea3440cd",
    "service_id": "apostille-hague-convention",
    "name": "Apostille",
    "name_fr": "Service d'Apostille",
    "name_es": "Servicio de Apostilla",
    "name_de": "Apostille-Service",
    "name_it": "Servizio di Apostille",
    "name_pt": "Serviço de Apostila",
    "short_description": "Are you in need of an Apostille? My Notary provides a fully compliant apostille service that adheres to applicable laws and regulations. Make your documents valid in 120+ countries in just 3-5 business days.",
    "short_description_fr": "Avez-vous besoin d'une Apostille ? My Notary fournit un service d'apostille entièrement conforme aux lois et réglementations applicables. Rendez vos documents valides dans plus de 120 pays en seulement 3-5 jours ouvrables.",
    "short_description_es": "¿Necesita una Apostilla? My Notary proporciona un servicio de apostilla totalmente conforme con las leyes y regulaciones aplicables. Haga que sus documentos sean válidos en más de 120 países en solo 3-5 días hábiles.",
    "short_description_de": "Benötigen Sie eine Apostille? My Notary bietet einen vollständig konformen Apostille-Service, der geltenden Gesetzen und Vorschriften entspricht. Machen Sie Ihre Dokumente in über 120 Ländern in nur 3-5 Werktagen gültig.",
    "short_description_it": "Ha bisogno di un'Apostille? My Notary fornisce un servizio di apostille completamente conforme alle leggi e regolamenti applicabili. Renda i suoi documenti validi in oltre 120 paesi in soli 3-5 giorni lavorativi.",
    "short_description_pt": "Precisa de uma Apostila? My Notary fornece um serviço de apostila totalmente conforme com as leis e regulamentos aplicáveis. Torne os seus documentos válidos em mais de 120 países em apenas 3-5 dias úteis.",
    "icon": "solar:diploma-broken",
    "color": "#051DFC",
    "base_price": 99,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "fec8b9d6-be17-42ce-a433-458653ca823e",
    "service_id": "certified-translation",
    "name": "Notarized Translation",
    "name_fr": "Traduction Certifiée",
    "name_es": "Traducción Certificada",
    "name_de": "Beglaubigte Übersetzung",
    "name_it": "Traduzione Certificata",
    "name_pt": "Tradução Certificada",
    "short_description": "Need a notarized translation? My Notary provides a fully compliant translation and notarization service that adheres to applicable laws and regulations. Professional translation delivered in 3-5 business days, accepted worldwide.",
    "short_description_fr": "Besoin d'une traduction certifiée ? My Notary propose un service de certification de traduction entièrement conforme aux lois et réglementations en vigueur. Reconnue dans le monde entier.",
    "short_description_es": "¿Necesita una traducción certificada? My Notary ofrece un servicio de certificación de traducción completamente conforme con las leyes y normativas aplicables. Aceptada en todo el mundo.",
    "short_description_de": "Sie benötigen eine beglaubigte Übersetzung? My Notary bietet einen Übersetzungszertifizierungsservice, der vollständig den geltenden Gesetzen und Vorschriften entspricht. Weltweit anerkannt.",
    "short_description_it": "Hai bisogno di una traduzione certificata? My Notary offre un servizio di certificazione delle traduzioni pienamente conforme alle leggi e normative vigenti. Riconosciuta in tutto il mondo.",
    "short_description_pt": "Precisa de uma tradução certificada? My Notary fornece um serviço de tradução e certificação totalmente conforme com as leis e regulamentos aplicáveis. Tradução profissional entregue em 3-5 dias úteis, aceite em todo o mundo.",
    "icon": "mdi:translate",
    "color": "#051DFC",
    "base_price": 79,
    "list_title": null,
    "list_title_fr": null,
    "list_title_es": null,
    "list_title_de": null,
    "list_title_it": null,
    "list_title_pt": null,
    "show_in_list": true
  },
  {
    "id": "fc1c7dcd-5ce6-42d2-9217-c6dc8e01ee72",
    "service_id": "certified-true-copy-of-passport",
    "name": "Certified True Copy of Passport",
    "name_fr": "Copie Certifiée de Passeport",
    "name_es": "Copia de Pasaporte",
    "name_de": "Reisepass Beglaubigung",
    "name_it": "Copia Passaporto",
    "name_pt": "Cópia de Passaporte",
    "short_description": "Official Certified True Copy of Passport. Valid worldwide for visa applications, banking, and expatriation. 100% online video verification.",
    "short_description_fr": "Obtenez une copie certifiée officielle de votre passeport. Valable partout dans le monde pour visas et banques. Procédure vidéo 100% en ligne.",
    "short_description_es": "Copia certificada de pasaporte válida internacionalmente para visas y bancos.",
    "short_description_de": "Amtlich beglaubigte Kopie des Reisepasses. Weltweit gültig für Visa & Banken.",
    "short_description_it": "Copia autenticata del passaporto valida per visti e banche internazionali.",
    "short_description_pt": "Cópia certificada de passaporte válida internacionalmente para vistos e bancos.",
    "icon": "prime:copy",
    "color": "#2563EB",
    "base_price": 59,
    "list_title": "Passport Certification",
    "list_title_fr": "Certification Passeport",
    "list_title_es": "Copia de Pasaporte",
    "list_title_de": "Reisepass Beglaubigung",
    "list_title_it": "Copia Passaporto",
    "list_title_pt": "Cópia de Passaporte",
    "show_in_list": true
  }
]